[
    {
        "title": "Yürüyen Köşk",
        "description": "Atatürk, 21 Ağustos 1929'da İstanbul'dan Bursa'ya gitmek üzere Ertuğrul yatıyla yola çıkar. Yalova açıklarından geçerken sahilde gördüğü görkemli çınar ağacı, O'nu derinden etkiler. Tekneyle kıyıya çıkan Atatürk, ağacın gölgesinde oturur ve bu çınarın yanına kendisi için küçük bir ev yapılmasını ister. Ahşap iki katlı bu ev, 22 gün içinde tamamlanarak 12 Eylül 1929'da kullanıma hazır hale getirilir. Bir yıl sonra, 1930 yazında Atatürk, Millet Çiftliği'ndeki köşküne geri döner. Çalışanlar, çınar ağacının bir dalının köşkün çatısına çarptığını ve yapıya zarar verdiğini belirtir, bu dalı kesmek için izin isterler. Ancak Atatürk, dalın kesilmesi yerine köşkün tramvay rayları üzerinde ileriye taşınmasını emreder. Böylece, ağaca zarar verilmeden köşk 4.80 metre kaydırılır. Bu olay, çevre bilincine dair önemli bir adım olarak tarihe geçer ve köşk 'Yürüyen Köşk' olarak anılmaya başlar. Atatürk, 1930-1937 yılları arasında bu köşkü ziyaret etmiş ve burada dönemin önemli Türk ve yabancı devlet adamlarını ağırlayarak ülkenin geleceğine dair önemli kararlar almıştır. Yalova Belediyesi, köşkü 2006 yılında restore ederek halkın ziyaretine açmıştır. Ziyaret Saatleri: Pazartesi hariç her gün 10.00-17.20 saatleri arasında ziyarete açıktır. Yürüyen Köşk'ü rehber eşliğinde, her yirmi dakikada bir, en fazla 10 kişilik gruplar halinde ziyaret edebilirsiniz. Grup olarak ziyarette bulunulacaksa, ziyaret edilecek gün ve saatin müzeye önceden bildirilmesi gerekmektedir.",
        "image": [ 
            "/images/gezilecekyerler/yuruyenkosk/01.jpg",
            "/images/gezilecekyerler/yuruyenkosk/02.jpg",
            "/images/gezilecekyerler/yuruyenkosk/03.jpg"
        ],
        "location": "İsmet Paşa, Merkez, Sahil Yürüyüş Yolu, 77100 Yalova Merkez/Yalova"
    },
    {
        "title": "Karaca Arboretumu",
        "description": "Karaca Arboretum, Yalova’nın Samanlı Köyü’nde yer alan, Türkiye’nin ilk özel arboretumlarından biri olarak 1980 yılında TEMA Vakfı'nın kurucusu Hayrettin Karaca tarafından kurulmuştur. Yaklaşık 13,5 hektar alana yayılan arboretum, botanik zenginliği ve doğal güzellikleri ile doğa severlerin ilgisini çekmektedir. Bitkiler üzerinde bilimsel çalışmaların yapıldığı bu doğal laboratuvar, Türkiye'deki yerli ve yabancı bitki türlerini koruma ve tanıtma amacı taşır. Karaca Arboretum'da, ağaçlardan çiçekli bitkilere kadar 7.000'in üzerinde bitki türü bulunmaktadır. Çeşitli iklim bölgelerinden toplanan bu bitkiler, hem Türkiye’nin doğal bitki örtüsünü hem de dünya çapındaki farklı ekosistemleri temsil eder. Bu zengin koleksiyon içerisinde özellikle akçaağaç, çınar, meşe, sedir ve çam gibi ağaç türleri dikkat çeker. Ayrıca, nadir bulunan süs bitkileri ve bonsai koleksiyonları da ziyaretçilerin ilgisini çeken diğer unsurlardır. Karaca Arboretum, bitkilerle ilgilenen bilim insanları, peyzaj mimarları ve öğrenciler için eğitim ve araştırma merkezi olarak da hizmet vermektedir. Bunun yanı sıra, doğaseverler için huzurlu bir kaçış noktası olup, doğal yaşamın korunması ve sürdürülebilirliğine yönelik önemli bir rol oynamaktadır.",
        "image": [ 
            "/images/gezilecekyerler/karacaarboretumu/1.jpg",
            "/images/gezilecekyerler/karacaarboretumu/2.jpg",
            "/images/gezilecekyerler/karacaarboretumu/3.jpg"

        ],
        "location": "Samanlıköy Mah, Merkez, Yalova Termal Yolu, 77200 Yalova Merkez"
    },
    {
        "title": "Yalova Kent Müzesi",
        "description": "Yalova Kent Müzesi, şehrin tarihine, kültürel mirasına ve sosyal yaşamına ışık tutan önemli bir müze olarak 2013 yılında hizmete açılmıştır. Yalova’nın merkezinde, eski valilik binasının restore edilmesiyle oluşturulan müze, ziyaretçilerine şehrin geçmişine dair kapsamlı bir yolculuk sunar. Müze, Yalova'nın tarih öncesi dönemlerinden Cumhuriyet’e, doğal güzelliklerinden kültürel zenginliklerine kadar geniş bir yelpazede bilgi ve görsellerle doludur. Müzenin zemin katında, Yalova’nın arkeolojik buluntuları ve doğal mirası tanıtılmaktadır. Ziyaretçiler, Yalova’nın coğrafi yapısını, bitki örtüsünü ve yerel faunasını yakından tanıma fırsatı bulurken, bölgedeki antik yerleşim yerlerine ait arkeolojik eserleri de görebilirler. Üst katlarda ise Yalova’nın Osmanlı ve Cumhuriyet dönemine ait tarihi gelişmeleri, Atatürk’ün Yalova’ya olan ilgisi ve şehrin sosyal yaşamı hakkında sergiler yer alır. Ayrıca, Yalova’nın termal kaplıcaları, tarım ve bahçecilik faaliyetleri gibi ekonomik ve kültürel unsurlar da müzenin önemli konuları arasında bulunur. Yalova Kent Müzesi, yalnızca bir sergi alanı olmakla kalmayıp, çeşitli kültürel etkinliklere, sergilere ve eğitim faaliyetlerine de ev sahipliği yapmaktadır. Yalova’nın yerel kimliğini ve tarihini koruma amacıyla önemli bir rol oynayan müze, hem yerli hem de yabancı ziyaretçilerin ilgisini çekmektedir.",
        "image": [ 
            "/images/gezilecekyerler/kentmuzesi/1.jpg",
            "/images/gezilecekyerler/kentmuzesi/2.jpg",
            "/images/gezilecekyerler/kentmuzesi/3.jpg",
            "/images/gezilecekyerler/kentmuzesi/3.jpg"
        ],
        "location": "Süleyman Bey, Cumhuriyet Cd. No:1, 77100 Yalova Merkez/Yalova"
    },
    {
        "title": "Marina",
        "description": "Yalova Setur Marina, Marmara Denizi’nin en güzel kıyılarından birinde yer alan modern ve donanımlı bir marina olarak deniz tutkunlarına hizmet vermektedir. Yalova şehir merkezine yakın konumda bulunan marina, hem yerel hem de uluslararası yatçılar için önemli bir durak noktasıdır. 2010 yılında faaliyete geçen Yalova Setur Marina, yüksek hizmet standartları ve doğal güzellikleriyle öne çıkar. Yaklaşık 340 tekne kapasiteli marina, 100 metre uzunluğundaki megayatları ağırlayabilecek bir altyapıya sahiptir. Marina, her türden tekne ve yatın ihtiyaçlarına cevap verebilecek donanım ve hizmetlerle donatılmıştır. Yalova Setur Marina’da, yakıt ikmal istasyonları, bakım ve onarım hizmetleri, elektrik ve su bağlantıları gibi teknik hizmetlerin yanı sıra, yatçılar ve misafirleri için restoran, kafeterya, market gibi sosyal tesisler de bulunmaktadır. Yalova’nın doğal güzellikleri ve turistik cazibe merkezlerine yakınlığı, Yalova Setur Marina’yı benzersiz kılmaktadır. Marinanın çevresinde termal kaplıcalar, doğa yürüyüş rotaları ve tarihi yerler gibi keşfedilecek birçok aktivite mevcuttur. Ayrıca İstanbul’a ve Bursa’ya kolay ulaşımı sayesinde yat sahipleri, bu iki büyük şehri de kısa sürelerde ziyaret etme imkânı bulabilirler. Yalova Setur Marina, denizcilik festivalleri, yarışlar ve sosyal etkinliklerle de yatçılar için cazip bir merkezdir. Misafirlerine güvenli, konforlu ve keyifli bir deneyim sunmayı amaçlayan marina, denizcilerin Marmara Denizi’ndeki ideal uğrak noktalarından biridir.",
        "image": [ 
            "/images/flamingo-yalova.jpg",
            "/images/flamingo-yalova.jpg",
            "/images/sahil-yalova.jpeg"
        ],
        "location": "Süleyman Bey Mah. Yalı Cad. No : 45 Yat Limanı Merkez Yalova"
    },
    {
        "title": "Dipsiz Göl",
        "description": "Yalova Dipsiz Göl, şehrin doğal güzellikleri arasında saklı kalmış bir cennet olarak doğaseverlerin ilgisini çeken eşsiz bir destinasyondur. Termal ilçesine bağlı Üvezpınar Köyü’nün yakınlarında, Samanlı Dağları’nın eteklerinde yer alan bu küçük göl, huzur dolu atmosferi ve doğal çevresiyle ziyaretçilere büyüleyici bir manzara sunar. Göl, adını suyunun berraklığından ve derinliğinin tam olarak bilinmemesinden almıştır. Dipsiz Göl, el değmemiş doğası ve çevresindeki ormanlık alanlarla ziyaretçilerine doğa yürüyüşü, kamp ve piknik gibi aktiviteler yapma imkânı sunar. Özellikle sessizlik ve sakinlik arayanlar için ideal bir kaçış noktası olan göl, bol oksijenli havası ve serin ortamıyla yaz aylarında da serin bir molaya davet eder. Etrafındaki yürüyüş parkurları sayesinde doğa yürüyüşçüleri, ormanlık alanın içinde çeşitli bitki ve hayvan türlerini gözlemleyebilirler. Gölün çevresi, bol ağaçlı ve yeşilliklerle kaplı olduğundan, doğa fotoğrafçıları ve kampçılar için de oldukça cazip bir noktadır. Gölün büyüleyici manzarası, özellikle gün doğumu ve gün batımında unutulmaz kareler sunar. Aynı zamanda, Dipsiz Göl’ün etrafında yer alan şelaleler ve akarsular, bölgeye gelenlerin keşfedebileceği diğer doğal güzellikler arasında yer alır.",
        "image": [ 
            "/images/gezilecekyerler/dipsizgol/1.jpg",
            "/images/gezilecekyerler/dipsizgol/3.jpg",
            "/images/gezilecekyerler/dipsizgol/4.jpg"
        ],
        "location": "Karşıyaka, 77330 Teşvikiye/Çınarcık/Yalova"
    }
]
